export const questions = [
  {
    title: "Что такое Билетопоиск?",
    answer:
      "Мы — крупнейший сервис о кино в рунете. На нем вы сможете посмотреть фильмы и сериалы, купить билеты в кино, узнать рейтинги популярных видео и интересные факты, поставить фильмам оценки, написать рецензии и дополнить описание фильмов.",
  },
  {
    title: "Какой компании принадлежит Билетопоиск?",
    answer: "Яндекс",
  },
  {
    title: "Как купить билет на Билетопоиск?",
    answer: "Добавьте в корзину и оформите покупку",
  },
  {
    title: "Как оставить отзыв на Билетопоиск",
    answer: "Отзыв можно оставить в карточке фильма",
  },
];
